import React from "react";
import './style.css';
const WhatSeparatesUs = () => {
  return (
    <div className="what-separates-us">
      <div>
        <h2>
          Я не жирный! У меня прекрасная комплекция вратаря! ну или свой вариан
          цитаты:
        </h2>
        <p>Gym project</p>
      </div>

      <div>
        <h3>
        Что отделяет нас от остальных
        </h3>
        <p>
          Хотите похудеть? Привести свое тело в форму? Сжечь лишние калории?
          Поставьте перед собой цель и посмотрите, как Gym project может помочь
          вам преобразовать вашу жизнь. Получите онлайн-доступ ко всем
          программам тренировок для любого телосложения и любого уровня
          подготовки.
        </p>
        <p>
          Хотите похудеть? Привести свое тело в форму? Сжечь лишние калории?
          Поставьте перед собой цель и посмотрите, как Gym project может помочь
          вам преобразовать вашу жизнь. Получите онлайн-доступ ко всем
          программам тренировок для любого телосложения и любого уровня
          подготовки.
        </p>
        <p className="read-more">ЧИТАТЬ ЕЩЕ</p>
      </div>
     
    </div>
  );
};

export default WhatSeparatesUs;
